Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_valmistelee_toiminnan_vakiinnuttamista.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushanke valmistelee toiminnan vakiinnuttamista
sme: Sámegielaid gáiddusoahpahusfidnu válmmaštallá doaimma stáđásmahttima

source: Saamen kielten etäopetushanke hakee ratkaisuja toiminnan vakinaistamiselle.
sme: Sámegielaid gáiddusoahpahusfidnu ohcá čovdosiid, vai doaibma stáđásmuvvá.

source: Hanke käynnistyi syksyllä 2018 ja sen on määrä päättyä vuoden 2020 lopussa.
sme: Fidnu álggahuvvui čakčat 2018 ja dat nohká jagi 2020 loahpas.

source: Sitä ennen hankkeen toimijoiden tulee tehdä opetus- ja kulttuuriministeriölle esityksensä saamen kielten opetuksen vakiinnuttamiseksi kotiseutualueen kuntien ulkopuolella.
sme: Ovdal dán fitnu doaibmit galget ráhkadit oahpahus- ja kulturministeriijai evttohusa sámegielaid gáiddusoahpahusa stáđásmahttimii sámiid ruovttuguovllu olggobealgielddain.

source: Noin 70 % perusopetusikäisistä saamelaislapsista asuu ja käy koulua saamelaisten kotiseutualueen kuntien ulkopuolella.
sme: Sullii 70 % vuođđooahpahusahkásaš sámemáná ásset ja gazzet oahpu ruovttuguovllu olggobealgielddain.

source: Kuvassa saamen kielten etäopetushankkeen koordinaattori Arla Magga Saamelaiskäräjiltä ja projektipäällikkö Eila Tapiola Utsjoen kunnasta.
sme: Govas sámegielaid gáiddusoahpahusfitnu koordináhtor Arla Magga Sámedikkis ja prošeaktahoavda Eila Tapiola Ohcejoga gielddas.

source: Ensimmäisenä toimintavuonna hanke antoi saamen kielten opetusta yhteensä 16 koltansaamen, 18 inarinsaamen ja 19 pohjoissaamen oppilaalle.
sme: Vuosttaš doaibmajagi fidnu attii sámegielaid gáiddusoahpahusa oktiibuot 16 nuortalašgiela, 18 anárašgiela ja 19 davvisámegiela oahppái.

source: Hankkeessa oli mukana yhteensä 21 kuntaa ja 39 koulua.
sme: Fitnus ledje mielde oktiibuot 21 gieldda ja 39 skuvlla.

source: Tulevana syksynä oppilasmäärät kasvavat ja hankkeeseen liittyy uusia koulutuksen järjestäjiä yhteensä seitsemän.
sme: Boahtte čavčča ohppiidlohku stuorru ja fidnui bohtet mielde čieža ođđa skuvlejumi lágideaddji.

source: Kouluvuoden lopussa tehdyn palautekyselyn tulokset ovat lupaavia.
sme: Skuvlajagi loahpas dahkkui máhcahatgažadeapmi, man bohtosat movttiidahttet.

source: – Oppilaat sekä heidän vanhempansa ovat ottaneet saamen kielen oppimismahdollisuuden vastaan suorastaan riemukkaasti ja kiitollisina, kertovat hankkeessa työskentelevät Eila Tapiola ja Arla Magga.
sme: – Oahppit ja sin vánhemat leat sámegielaid oahppanvejolašvuođas ilus ja giitevaččat, muitaleaba fitnu bargi guovttos Eila Tapiola ja Arla Magga.

source: Saamen kielten etäopetushanke oli esillä Opetushallituksessa 12.6. järjestetyssä Saamelaisten koulutusasiain yhteistyöelimen kokouksessa.
sme: Sámegielaid gáiddusoahpahusfidnu lei ovdan Oahpahusráđđehusas 12.6. ordnejuvvon Sámiid skuvlenáššiid ovttasbargoorgána čoahkkimis.

source: Kokoukseen osallistunut pääjohtaja Olli-Pekka Heinonen piti etäopetushankkeen päättymistä kesken kouluvuoden ongelmallisena.
sme: Čoahkkimii oassálasttii bajimus hoavda Olli-Pekka Heinonen, guhte anii gáiddusoahpahusfitnu nohkama gaskan skuvlajagi čuolbmájin.

source: Kokouksen yhteisenä huolena oli, miten turvataan saamen kielten opetus saamelaisten kotiseutualueen ulkopuolella vuoden 2021 alusta lähtien, jolloin hankkeen on määrä päättyä.
sme: Čoahkkima oktasaš fuollan lei, mo dorvvastit sámegielaid oahpahusa sámiid ruovttuguovllu olggobealde jagi 2021 álggu rájes, go fidnu nohká.

source: Kokoukseen osallistuivat Saamelaiskäräjien ja Opetushallituksen edustajien lisäksi saamelaisopetuksen asiantuntijat Helsingin, Rovaniemen ja Oulun kaupungeista, Sodankylän, Inarin ja Utsjoen kunnista, Saamelaisalueen koulutuskeskuksesta, Lapin aluehallintovirastosta sekä opetus- ja kulttuuriministeriöstä.
sme: Čoahkkimii oassálaste Sámedikki ja Oahpahusráđđehusa ovddasteddjiid lassin sámeoahpahusa áššedovdit Helssega, Roavvenjárgga ja Oulu gávpogiin, Soađegili, Anára ja Ohcejoga gielddain, Sámi oahpahusguovddážis, Lappi guovlohálddahusas ja oahpahus- ja kulturministeriijas.

source: Hankkeen työntekijät Eila Tapiola, Arla Magga ja Ulla Aikio-Puoskari osallistuivat 11.6. suomen kielen ja suomenkielistä opetusta ympäri maailmaa asuville suomalaisoppilaille järjestävän Etäkoulu Kulkurin avointen ovien päivään ( https://www.youtube.com/watch?v=mSTQB3t2u3g ).
sme: Fitnu bargit Eila Tapiola, Arla Magga ja Ulla Aikio-Puoskari oassálaste 11.6. gáiddusoahpahusskuvla Etäkoulu Kulkuri rabas beivviid dilálašvuhtii ( https://www.youtube.com/watch?v=mSTQB3t2u3g ). Etäkoulu Kulkuri fállá suomagiela ja suomagielat oahpahusa suopmelaš mánáide, geat ásset miehtá máilmmi.

source: Ohjelmaan kuului mm. paneelikeskustelu oman äidinkielen merkityksestä.
sme: Dilálašvuođa prográmmii gulai ee. panelaságastallan iežas eatnigiela mearkkašumis.

source: Panelisteina olivat Etäkoulu Kulkurin rehtori Tuija Tammelander, opetusneuvos Katri Kuukka sekä etähankkeen projektipäällikkö Eila Tapiola, joka toi keskusteluun mukaan saamen kielten näkökulman.
sme: Panelistan ledje Etäkoulu Kulkuri rektor Tuija Tammelander, oahpahusráđđeaddi Katri Kuukka ja gáiddusoahpahusfitnu prošeaktahoavda Eila Tapiola, guhte buvttii ságastallamii mielde sámegielaid geahččanguovllu.

source: Keskustelussa painottuivat kielten rikkaus sekä kielen yhteys kulttuuriin, joka koskettaa samalla tavalla ulkomailla asuvaa suomalaislasta kuin Suomessa asuvaa saamelaislasta.
sme: Ságastallamis deattuhuvvojedje gielaid riggodat ja maiddái oktavuohta kultuvrii, mii guoskkaha seamma ládje suopmelaš máná, gii ássá olgoriikkas go maiddái sámemáná, gii ássá Suomas.

source: Panelisteja ja yleisöä pohditutti myös esimerkiksi äidinkielen merkitseminen väestörekisteritietoihin, jonne ei tällä hetkellä ole mahdollisuutta merkitä useampaa äidinkieltä.
sme: Panelisttat ja geahččit suokkardalle maiddái ovdamearkka dihte eatnigiela merkenvejolašvuođa álbmotregisttardieđuide. Dohko ii leat dál vejolaš merket eatnigiellan máŋga giela.

source: Tähän asiaan toivottiin korjausta.
sme: Dán áššái sávvet nuppástusa.

source: Lisätietoja
sme: Lassedieđut

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
sme: Prošeaktahoavda Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
sme: Prošeaktakoordináhtor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
